{
	"dishes": [ 
		{
		"title": "Блинчики",
		"afterword": "Олицетворение Солнца",
		"description": "Блины — одно из древнейших блюд, известных человечеству. Те или иные виды блинов имеются в кухне любого народа, использующего муку для готовки – ведь для приготовления простейших блинов необходимо просто смешать муку и воду. Французские блинчики-крепы, индийская доса, эфиопская инджера — все эти разновидности блинов занимают почетное место в кулинарии этих народов.",
		"readyIn": 40,
		"rating": 4,
		"photo": "food1.png",
		"icon": "icon-bacon.jpg"
		},
		{
		"title": "Блюда из рыбы",
		"afterword": "любимы и детьми, и взрослыми",
		"description": "Рыба прекрасно усваивается и содержит множество витаминов и других полезных веществ, необходимых каждому человеку. Поэтому блюда из рыбы особо рекомендованы детям и пожилым людям, и часто являются одним из важнейших элементов диетического питания.",
		"readyIn": 15,
		"rating": 2,
		"photo": "food2.jpg",
		"icon": "icon-salad.jpg"
		},
		{
		"title": "Паста",
		"afterword": "известнейшее блюдо итальянской кухни",
		"description": "История пасты намного древнее, чем история других итальянских деликатесов – по легенде, рецепт пасты добыл в Китае известный путешественник Марко Поло. Однако историки утверждают, что традиция употребления пасты в Средиземноморье началась еще со времен неолита, когда люди научились выращивать злаковые культуры.",
		"readyIn": 30,
		"rating": 5,
		"photo": "food3.jpg",
		"icon": "icon-food1.jpg"
		},
		{
		"title": "Блюда из мяса",
		"afterword": "Основа питания большинства людей",
		"description": "Поскольку в мясе содержится много белка, необходимых организму аминокислот, а также витаминов и минеральных веществ, пользу мяса для развития человека сложно переоценить. Блюда из мяса вкусные, сытные и полезные – особенно для детей и пожилых людей.",
		"readyIn": 25,
		"rating": 3,
		"photo": "food4.jpg",
		"icon": "icon-food2.jpg"
		},
		{
		"title": "Закуски",
		"afterword": "Возбудитель аппетита",
		"description": "Закуска — это еда, которую подают перед основными блюдами для возбуждения аппетита, либо в качестве отдельного легкого «перекуса». Поэтому закуски подаются маленькими порциями, чтобы не наедаться досыта, и обычно имеют острый пикантный вкус. Благодаря этим качествам, закуски часто совмещаются со спиртными напитками и аперитивами.",
		"readyIn": 45,
		"rating": 4,
		"photo": "food5.jpg",
		"icon": "icon-food3.jpg"
		},
		{
		"title": "Супы",
		"afterword": "во всех странах мира",
		"description": "Такое блюдо, как суп, распространено практически во всех странах мира. Обычно он подается к столу в качестве первого блюда и представляет собой отвар из мяса, рыбы, грибов или овощей. Сегодня в сокровищнице мировой кулинарии насчитывается более 150 типов супов, подразделяющиеся более чем на 1000 видов, каждый из которых имеет несколько вариантов приготовления.",
		"readyIn": 40,
		"rating": 4,
		"photo": "food6.jpg",
		"icon": "icon-food4.jpg"
		},
		{
		"title": "Французские пироги Киш",
		"afterword": "Французская кухня",
		"description": "Киш Лорен (фр. quiche lorraine, лотарингский пирог) - это открытый пирог с основой из песочного теста и заливкой из яиц, сыра, молока/сливок и сыра-грюйера, смешанной с тонко нарезанной маленькими брусочками копченой грудинки.",
		"readyIn": 40,
		"rating": 4,
		"photo": "food7.jpg",
		"icon": "icon-food5.jpg"
		},
		{
		"title": "Сэндвичи",
		"afterword": "Закрытые бутерброды",
		"description": "Сэндвич — это английский вариант знакомого всем бутерброда, однако в отличие от бутерброда, начинка в сэндвиче зажимается между двумя ломтиками хлеба. Начинка в сэндвичах зависит от региона, и может быть самая разнообразная: мясо, сыр, колбаса, овощи и т. д.",
		"readyIn": 40,
		"rating": 4,
		"photo": "food8.jpg",
		"icon": "icon-food6.jpg"
		},
		{
		"title": "Салаты",
		"afterword": "Холодное блюдо",
		"description": "Салат (итал. Salato - \"соленое\") -  блюдо из смеси овощей и/или фруктов. В состав салата может входить все, что угодно - листья салата, практически любые овощи, зелень, грибы, различные бобовые, мясные нарезки, морепродукты, картофель и другие корнеплоды.",
		"readyIn": 40,
		"rating": 4,
		"photo": "food9.jpg",
		"icon": "icon-food6.jpg"
		}
	]
}